/* Left: UUID of theme; Right: Localized theme family name */

/* iDVD 3 Themes */
"7C78F956-36DD-409C-84D8-4014DD7503BD"	=	"리넨";
"A0F8A2DD-909A-4C7F-8694-D495CD52AC57"	=	"붓터치된 금속";

/* iDVD 4 Themes */
"9516DE7B-AF71-4C20-915B-A4779F487B33"	=	"웨딩 브론즈";
"AD28437A-E00C-494A-9203-68D5BD16932E"	=	"웨딩 실버";
"DA40D213-3E91-450B-8568-E6FF1DA61A0E"	=	"자동차 극장";
"975E1DFD-5668-4036-A221-2AF883B3DF37"	=	"어린이 극장";
"E9D26F2F-AA66-41D2-A900-C00F7DB0CC38"	=	"여행 '04";
"680DE84F-ABC4-49DE-B4DA-E81BCE9A7AF3"	=	"어항";

/* iDVD 5 Themes */
"D60AB5E5-FE4A-41D1-A4D7-A5E45ED6D1CC"	=	"여행 '05";
"DA3BEA42-6F05-487D-A350-EA7130042BAE"	=	"전체 프레임 '05";
"7B65E5FA-527B-46B7-9628-E4384D746A48"	=	"테크노";
